{
    "video1": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/ab1.mp4",
    "video2": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/ab2.mp4",
    "video3": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/ab3.mp4",
    "heroTitle": "अभिषेक बुकिंग",
    "heroDescription": "महाकालेश्वर मंदिर में पवित्र अभिषेक अनुष्ठान में भाग लें। भगवान महाकाल का आशीर्वाद प्राप्त करने के लिए पवित्र सामग्रियों के साथ शिव लिंगम को स्नान कराने का एक दिव्य अनुभव।",
    "soulOfMahakalTitle": "महाकाल का पवित्र सार",
    "locationTitle": "स्थान",
    "timingsTitle": "समय",
    "procedureTitle": "प्रक्रिया",
    "guidelinesTitle": "दिशानिर्देश",
    "ritualStepsTitle": "अनुष्ठान के चरण",
    "spiritualBenefitsTitle": "आध्यात्मिक लाभ",
    "tabs": {
        "dressCode": "ड्रेस कोड",
        "genderRestrictions": "लिंग प्रतिबंध",
        "bookingInfo": "बुकिंग जानकारी",
        "offerings": "प्रसाद"
    },
    "overview": [
        "अभिषेक महाकालेश्वर मंदिर में शिव लिंगम पर किया जाने वाला एक पवित्र स्नान अनुष्ठान है।",
        "अनुष्ठान में जल, दूध, शहद, दही और अन्य पवित्र तरल पदार्थ डालना शामिल है।",
        "यह शुद्धिकरण, आशीर्वाद और आध्यात्मिक ऊर्जा के नवीनीकरण का प्रतीक है।",
        "अभिषेक अक्सर पूर्व बुकिंग के माध्यम से भक्तों की व्यक्तिगत भागीदारी के साथ किया जाता है।",
        "समारोह आध्यात्मिक वातावरण को ऊंचा करने के लिए वैदिक भजनों और मंत्रों के साथ होता है।",
        "पवित्रता बनाए रखने के लिए भागीदारी स्लॉट सीमित होने के कारण बुकिंग आवश्यक है।",
        "यह भगवान शिव के आशीर्वाद का आह्वान करने के लिए एक शुभ अनुष्ठान माना जाता है।",
        "अनुष्ठान महाकाल के प्रति भक्त की भक्ति और श्रद्धा को उजागर करता है।"
    ],
    "location": [
        "मंदिर का नाम: महाकालेश्वर ज्योतिर्लिंग",
        "शहर: उज्जैन",
        "राज्य: मध्य प्रदेश",
        "देश: भारत",
        "निकटतम रेलवे स्टेशन: उज्जैन जंक्शन (3 किमी)",
        "निकटतम हवाई अड्डा: देवी अहिल्या बाई होल्कर हवाई अड्डा, इंदौर"
    ],
    "timing": [
        "अनुष्ठान प्रारंभ: सुबह 5:00 बजे",
        "रिपोर्टिंग समय: सुबह 4:30 बजे",
        "अवधि: 1 से 1.5 घंटे",
        "ब्रह्म मुहूर्त: लगभग सुबह 3:30 से 5:30 बजे",
        "गेट खुलने का समय: सुबह 4:00 बजे",
        "आदर्श आगमन समय: सुबह 4:15 से 4:30 बजे के बीच"
    ],
    "procedure": [
        "अनुष्ठान सुबह जल्दी शुरू होता है, 1 से 1.5 घंटे तक चलता है।",
        "भक्त बुकिंग पुष्टि के साथ पहुंचते हैं।",
        "पुजारी लिंगम को साफ करते हैं।",
        "दूध, शहद, दही, घी और पानी डाला जाता है।",
        "वैदिक मंत्रों का जाप किया किया जाता है।",
        "लिंगम को फूलों और चंदन से सजाया जाता है।"
    ],
    "guidelines": [
        "भागीदारी के लिए अग्रिम बुकिंग अनिवार्य है।",
        "गर्भगृह के अंदर मोबाइल फोन और कैमरे की अनुमति नहीं है।",
        "पारंपरिक भारतीय ड्रेस कोड का सख्ती से पालन करें।",
        "सुरक्षा जांच के लिए निर्धारित समय से 30 मिनट पहले मंदिर के गेट पर पहुंचें।",
        "अनुष्ठान के दौरान महिलाओं को आंतरिक गर्भगृह में प्रवेश करने से प्रतिबंधित किया गया है।",
        "सत्यापन के लिए वैध सरकारी पहचान पत्र ले जाएं।",
        "पूरे अनुष्ठान के दौरान मौन और शिष्टाचार बनाए रखें।",
        "मंदिर परिसर के अंदर भोजन या पेय न लाएं।"
    ],
    "ritualSteps": [
        "भक्त सुबह जल्दी निर्धारित क्षेत्र में इकट्ठा होते हैं।",
        "पुजारी शिव लिंगम की प्रारंभिक सफाई और तैयारी करते हैं।",
        "पवित्र तरल पदार्थ मंत्रों के साथ क्रमिक रूप से लिंगम पर डाले जाते हैं।",
        "लिंगम को फूलों, बिल्व पत्रों और चंदन के लेप से सजाया जाता है।",
        "दीपक और मंत्रों के साथ आरती की जाती है।",
        "भक्तों को अनुष्ठान के बाद दर्शन का अवसर दिया जाता है।",
        "सभी प्रतिभागियों को प्रसाद वितरित किया जाता है।"
    ],
    "dressCodeContent": [
        "पुरुष: धोती और अंगवस्त्रम जैसी पारंपरिक पोशाक",
        "महिला: साड़ी या सलवार कमीज (पश्चिमी पोशाक नहीं)"
    ],
    "genderRestrictionsContent": [
        "पुरुष: अनुमति है",
        "महिला: अनुमति है (अनुष्ठान के दौरान आंतरिक गर्भगृह में अनुमति नहीं)"
    ],
    "bookingInfoContent": [
        "बुकिंग आवश्यक: हां",
        "ऑनलाइन बुकिंग उपलब्ध: हां",
        "बुकिंग विधि: आधिकारिक मंदिर वेबसाइट के माध्यम से ऑनलाइन या मंदिर कार्यालय में ऑनसाइट बुक करें।"
    ],
    "spiritualBenefits": [
        "अभिषेक एक गहन भक्ति कार्य है जो आध्यात्मिक शुद्धिकरण का प्रतीक है।",
        "यह नकारात्मक कर्म को धोने और आत्मा को शुद्ध करने के लिए माना जाता है।",
        "अनुष्ठान भक्त और भगवान शिव के बीच संबंध को गहरा करता है।",
        "स्नान अनुष्ठान में उपयोग किए जाने वाले प्रत्येक तत्व आध्यात्मिक गुणों का प्रतिनिधित्व करते हैं: पवित्रता, पोषण और दिव्य ऊर्जा।",
        "शुभ घंटों के दौरान किया गया, यह आध्यात्मिक उत्थान और ध्यान को बढ़ाता है।",
        "भक्त अक्सर शांति, नवीनीकरण और दिव्य उपस्थिति महसूस करने की रिपोर्ट करते हैं।",
        "अभिषेक विनम्रता और ब्रह्मांडीय इच्छा के प्रति समर्पण का भी प्रतीक है।",
        "यह मन और हृदय को आध्यात्मिक विकास पर केंद्रित करने में मदद करता है।"
    ],
    "spiritualBenefitsDesc": "अभिषेक अनुष्ठान में भाग लेना एक परिवर्तनकारी अनुभव है जो आंतरिक शांति, आध्यात्मिक जागृति और दिव्य आशीर्वाद लाता है।",
    "detailsTitle": "अभिषेक विवरण",
    "detailsDescription": "महाकालेश्वर मंदिर में अभिषेक एक पवित्र स्नान अनुष्ठान है जो शिवलिंग पर किया जाता है। भक्त भगवान महाकाल की कृपा प्राप्त करने के लिए पवित्र सामग्रियों के साथ भाग लेते हैं।",
    "formTitle": "अभिषेक के लिए बुक करें",
    "calendarTitle": "अपनी अभिषेक तिथि चुनें",
    "name": "पूरा नाम",
    "email": "ईमेल",
    "phone": "फोन नंबर",
    "nationality": "राष्ट्रीयता",
    "date": "चुनी गई तिथि",
    "backToCalendar": "कैलेंडर पर वापस जाएं",
    "confirmEnquiry": "पूछताछ की पुष्टि करें",
    "offeringsContent": [
        "दूध",
        "शहद",
        "दही",
        "पानी",
        "घी",
        "बिल्व पत्र",
        "फूल",
        "चंदन का लेप"
    ]
}