{
  "tabTitles": {
    "dressCode": "ड्रेस कोड",
    "genderRestrictions": "लिंग प्रतिबंध",
    "bookingInfo": "बुकिंग जानकारी",
    "offerings": "प्रसाद"
  },
  "formLabels": {
    "name": "पूरा नाम",
    "email": "ईमेल",
    "phone": "फोन नंबर",
    "nationality": "राष्ट्रीयता",
    "date": "चयनित तिथि",
    "formTitle": "अपनी आरती बुक करें",
    "calendarTitle": "अपनी आरती तिथि चुनें",
    "sectionMainTitle": "अपने भस्म आरती अनुभव को बुक करें",
    "sectionSubtitle": "महाकालेश्वर मंदिर में इस पवित्र अनुष्ठान के लिए अपनी जगह आरक्षित करें",
    "detailsTitle": "भस्म आरती विवरण",
    "description": "महाकालेश्वर मंदिर, उज्जैन, मध्य प्रदेश में स्थित, भारत के बारह ज्योतिर्लिंगों में से एक है। भस्म आरती, भगवान शिव को पवित्र राख अर्पित करने की एक अनुष्ठान, एक महत्वपूर्ण आध्यात्मिक कार्यक्रम है जो दुनिया भर से भक्तों को आकर्षित करता है।",
    "prices": "मूल्य:",
    "priceText": "सभी भक्तों के लिए केवल ₹250।",
    "timings": "समय",
    "entryStarts": "प्रवेश शुरू: सुबह 1:00 - 3:00",
    "bhasmAartiTime": "भस्म आरती: सुबह 4:00 - 5:30",
    "guidelines": "महत्वपूर्ण दिशानिर्देश",
    "guideline1": "वैध सरकारी पहचान पत्र ले जाएं",
    "guideline2": "विनम्र पारंपरिक पोशाक पहनें",
    "guideline3": "सुरक्षा और बैठने के लिए जल्दी पहुंचें",
    "guideline4": "मंदिर के अंदर फोटोग्राफी की अनुमति नहीं है",
    "heroTitle": "भस्म आरती पूछताछ",
    "heroDescription": "उज्जैन के महाकालेश्वर मंदिर में दिव्य भस्म आरती का अनुभव करें। यह पवित्र अनुष्ठान, पवित्र राख के साथ किया जाता है, एक अनूठा आध्यात्मिक कार्यक्रम है। आसानी से ऑनलाइन बुक करें, भारतीय नागरिकों को 30 दिन पहले और विदेशी नागरिकों को 90 दिन पहले आरक्षण करने की सलाह दी जाती है।",
    "soulOfMahakalTitle": "महाकाल की आत्मा",
    "locationTitle": "स्थान",
    "timingsTitle": "समय",
    "procedureTitle": "प्रक्रिया",
    "guidelinesTitle": "दिशानिर्देश",
    "ritualStepsTitle": "अनुष्ठान के चरण",
    "soulOfMahakal": "पवित्र राख से सुशोभित भगवान महाकाल को देखने की आध्यात्मिक तीव्रता को महसूस करें, जो मंत्रों, ढोल और दिव्य ऊर्जा से भरे वातावरण के साथ है।",
    "guidelinesDesc": "भस्म आरती में भाग लेने के लिए, भक्तों को स्वच्छता के सख्त नियमों का पालन करना चाहिए, विनम्र पोशाक पहननी चाहिए, और सुरक्षा जांच और बैठने के लिए भोर से पहले पहुंचना चाहिए।",
    "ritualStepsDesc": "अनुष्ठान के प्रत्येक क्षण को समझें—लिंगम की तैयारी से लेकर अभिषेक, सजावट और अंतिम आरती तक—जो आपको दिव्य के करीब लाता है।",
    "spiritualSignificanceTitle": "आध्यात्मिक महत्व और लाभ"
  },
  "successMessage": {
    "title": "पूछताछ सफलतापूर्काक भेजी गई!",
    "desc": "आरती पूछताछ प्राप्त हुई।"
  },
  "submitBtn": "पूछताछ सबमिट करें",
  "submittingBtn": "सबमिट कर रहे हैं...",
  "formPlaceholders": {
    "name": "अपना पूरा नाम दर्ज करें",
    "email": "अपना ईमेल पता दर्ज करें",
    "phone": "अपना 10-अंकीय फोन नंबर दर्ज करें"
  },
  "bhasmAartiData": {
    "overview": [
      "भस्म आरती उज्जैन के महाकालेश्वर मंदिर में प्रतिदिन की जाने वाली एक पवित्र और अनूठी अनुष्ठान है।",
      "यह भोर से पहले आयोजित की जाती है और इसमें शिव लिंगम को पवित्र राख (भस्म) अर्पित की जाती है।",
      "राख जीवन की क्षणभंगुरता, पवित्रता और सृजन और विनाश के चक्र का प्रतीक है।",
      "यह अनुष्ठान अपनी आध्यात्मिक तीव्रता और दिव्य वातावरण के लिए जाना जाता है, जो दुनिया भर से भक्तों को आकर्षित करता है।",
      "इसमें वैदिक मंत्र, घंटियों की आवाज़ और लयबद्ध ढोल की थाप शामिल है, जो एक आध्यात्मिक वातावरण बनाती है।",
      "प्रवेश सीमित है, और अनुष्ठान देखने के लिए अक्सर पूर्व बुकिंग आवश्यक होती है।",
      "यह कई भक्तों के लिए जीवन में एक बार का आध्यात्मिक अनुभव है।",
      "अनुष्ठान की पवित्र राख जीवन की पवित्रता और चक्रों का प्रतीक है।"
    ],
    "location": [
      "मंदिर का नाम: महाकालेश्वर ज्योतिर्लिंग",
      "शहर: उज्जैन",
      "राज्य: मध्य प्रदेश",
      "देश: भारत",
      "निकटतम रेलवे स्टेशन: उज्जैन जंक्शन (3 किमी)",
      "निकटतम हवाई अड्डा: देवी अहिल्या बाई होल्कर हवाई अड्डा, इंदौर"
    ],
    "timing": [
      "आरती शुरू: सुबह 4:00 बजे",
      "रिपोर्टिंग समय: सुबह 2:00 बजे",
      "अवधि: 1.5 घंटे",
      "ब्रह्म मुहूर्त: लगभग सुबह 3:30 से 5:30 बजे",
      "गेट खुलने का समय: सुबह 1:30 बजे",
      "आदर्श आगमन समय: सुबह 1:45 से 2:00 बजे के बीच"
    ],
    "procedure": [
      "अनुष्ठान भोर से पहले शुरू होता है, लगभग 2 घंटे तक चलता है।",
      "पानी, दूध, दही, शहद, चंदन से अभिषेक।",
      "लिंगम को फूलों, बिल्व पत्रों और कपड़े से सजाया जाता है।",
      "पुजारी लिंगम के ऊपर पवित्र राख घुमाते हैं।",
      "मंत्र, घंटियाँ और डमरू की आवाज़ वातावरण में गूंजती है।",
      "भक्त एक मजबूत आध्यात्मिक आभा महसूस करते हैं।"
    ],
    "guidelines": [
      "आधिकारिक वेबसाइट के माध्यम से अग्रिम बुकिंग अनिवार्य है।",
      "मंदिर के अंदर मोबाइल फोन और कैमरे प्रतिबंधित हैं।",
      "पारंपरिक भारतीय पोशाक का सख्ती से पालन करें।",
      "सुरक्षा जांच के लिए सुबह 2:00 बजे तक मंदिर के गेट पर रिपोर्ट करें।",
      "आरती के दौरान महिलाओं को आंतरिक गर्भगृह में प्रवेश की अनुमति नहीं है।",
      "सत्यापन के लिए वैध सरकारी पहचान पत्र ले जाएं।",
      "पूरे अनुष्ठान के दौरान मौन और शिष्टाचार बनाए रखें।",
      "मंदिर परिसर के अंदर कोई भोजन या पेय न ले जाएं।"
    ],
    "ritualSteps": [
      "भक्त सुबह के शुरुआती घंटों में इकट्ठा होते हैं।",
      "पुजारी पवित्र राख (भस्म) से अभिषेक करते हैं।",
      "वैदिक मंत्रों का जाप और संगीत वाद्ययंत्रों का उपयोग।",
      "अनुष्ठान समाप्त होने के बाद दर्शन की अनुमति है।",
      "शिव लिंगम को पानी, दूध, दही, शहद और चंदन के पेस्ट से स्नान कराया जाता है।",
      "लिंगम को बिल्व पत्रों, फूलों और पवित्र कपड़े से सजाया जाता है।",
      "'ॐ नमः शिवाय' और 'हर हर महादेव' के मंत्रों के बीच तेल के दीपकों से आरती की जाती है।",
      "अनुष्ठान भक्तों को प्रसाद के वितरण के साथ समाप्त होता है।"
    ],
    "dressCode": {
      "male": "धोती और अंगवस्त्रम",
      "female": "साड़ी या सलवार कमीज़ (पश्चिमी पोशाक नहीं)"
    },
    "genderRestrictions": {
      "male": "अनुमति है",
      "female": "अनुमति है (आरती के दौरान गर्भगृह में प्रवेश नहीं)"
    },
    "bookingInfo": {
      "isBookingRequired": "हाँ",
      "isOnlineBookingAvailable": "हाँ"
    },
    "offerings": [
      "भस्म (पवित्र राख)",
      "बेल पत्र",
      "दूध",
      "जल",
      "चंदन"
    ]
  }
}