{
    "video1": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/bhasmAarti.mp4",
    "video2": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/cultural_impact.mp4",
    "video3": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/ujjainlast.mp4",
    "heroTitle": "Bhasm Aarti Enquiry",
    "heroDescription": "Experience the divine Bhasm Aarti ritual at Mahakaleshwar Temple in Ujjain. This sacred pooja, performed with holy ash, is a unique spiritual event. Book online easily and receive the blessings of Lord Mahakal.",
    "sectionMainTitle": "Book Your Bhasm Aarti Experience",
    "sectionSubtitle": "Reserve your spot for this sacred ritual at Mahakaleshwar Temple",
    "detailsTitle": "Bhasm Aarti Details",
    "description": "Bhasm Aarti at Mahakaleshwar Temple is a sacred ritual where holy ash is offered to Lord Shiva. This aarti provides devotees with spiritual depth and divine blessings.",
    "formTitle": "Book Your Aarti",
    "calendarTitle": "Select Your Aarti Date",
    "name": "Full Name",
    "email": "Email",
    "phone": "Phone Number",
    "nationality": "Nationality",
    "date": "Selected Date",
    "backToCalendar": "Back to Calendar",
    "confirmEnquiry": "Confirm Enquiry",
    "soulOfMahakalTitle": "The Soul of Mahakal",
    "locationTitle": "Location",
    "timingsTitle": "Timings",
    "procedureTitle": "Procedure",
    "guidelinesTitle": "Guidelines",
    "ritualStepsTitle": "Ritual Steps",
    "spiritualBenefitsTitle": "Spiritual Benefits",
    "pricesTitle": "Prices",
    "priceDetail": "Just ₹250 for all the devotees.",
    "timingsDetail": "Entry Starts: 1:00 AM - 3:00 AM | Bhasm Aarti: 4:00 AM - 5:30 AM",
    "soulOfMahakalDesc": "Feel the spiritual intensity of witnessing Lord Mahakal adorned with sacred ash, accompanied by chants, drums, and an atmosphere charged with divine energy.",
    "guidelinesDesc": "To attend the Bhasma Aarti, devotees must follow strict rules of cleanliness, dress modestly, and arrive well before dawn for security checks and seating.",
    "ritualStepsDesc": "Understand each moment of the ritual—from the preparation of the Lingam to the Abhishek, decoration, and final Aarti—bringing you closer to the divine.",
    "spiritualBenefitsDesc": "Participating in the Bhasm Aarti ritual is a transformative experience that brings inner peace, spiritual awakening, and divine blessings.",
    "historicalSignificanceTitle": "Historical Significance",
    "historicalSignificanceDesc": "The Bhasm Aarti is deeply rooted in Ujjain’s spiritual heritage, reflecting centuries-old traditions and unwavering devotion to Mahakal.",
    "culturalImpactTitle": "Cultural Impact",
    "culturalImpactDesc": "This ritual has become a cultural emblem of Ujjain, drawing people from around the world to witness its mystical and grand presentation.",
    "spiritualSignificanceTitle": "Spiritual Significance",
    "spiritualSignificanceDesc": "The Bhasm Aarti represents Sanatan Dharma’s core values and Lord Shiva’s divine essence, symbolizing the end of ego and materialism.",
    "tabs": {
        "dressCode": "Dress Code",
        "genderRestrictions": "Gender Restrictions",
        "bookingInfo": "Booking Info",
        "offerings": "Offerings",
        "historicalSignificance": "Historical Significance",
        "culturalImpact": "Cultural Impact"
    },
    "dressCodeContent": [
        "Male: Dhoti and Angavastram",
        "Female: Saree or Salwar Kameez (no Western attire)"
    ],
    "genderRestrictionsContent": [
        "Male: Allowed",
        "Female: Allowed (not allowed in garbhagriha during aarti)"
    ],
    "bookingInfoContent": [
        "Booking Required: Yes",
        "Online Booking Available: Yes"
    ],
    "offeringsContent": [
        "Bhasm (Sacred Ash)",
        "Bel Patra",
        "Milk",
        "Water",
        "Chandan"
    ],
    "spiritualBenefitsContent": [
        "Experience inner peace and clarity of mind.",
        "Feel a deep spiritual connection with the divine.",
        "Realization of life's mortality through sacred ash.",
        "Helps in focusing the mind and heart on spiritual growth and meditation.",
        "Abhishek also signifies humility and surrender to cosmic will."
    ],
    "historicalSignificance": [
        "Mahakaleshwar Temple houses the swayambhu Jyotirlinga, symbolizing Shiva as Mahakal.",
        "Historically, ashes from cremation grounds were used, emphasizing life's impermanence.",
        "A popular legend says a demon named Dushan terrorized Ujjain until Shiva destroyed him.",
        "The Aarti is believed to celebrate Shiva’s victory over evil and symbolize the destruction of ego."
    ],
    "culturalImpact": [
        "The Bhasma Aarti is a cultural emblem of Ujjain and the Mahakaleshwar Temple.",
        "The ritual takes place before sunrise, symbolizing the awakening of the soul.",
        "Thousands attend daily, reinforcing Ujjain’s place as a premier spiritual destination.",
        "It has been widely featured in travel shows, documentaries, and research works."
    ],
    "spiritualSignificance": [
        "The Bhasma Aarti represents Sanatan Dharma’s core values and Lord Shiva’s divine essence.",
        "The use of ash symbolizes the end of ego, pointing towards spiritual liberation (moksha).",
        "Conducted during Brahma Muhurat, it is a time ideal for meditation and divine contact.",
        "Many describe the Aarti as life-changing and transformative."
    ],
    "overview": [
        "The Bhasma Aarti is a sacred and unique ritual performed daily at the Mahakaleshwar Temple in Ujjain.",
        "It is conducted before dawn and involves offering sacred ash (bhasma) to the Shiva Lingam.",
        "The ash symbolizes the transient nature of life, purity, and the cycle of creation and destruction.",
        "The ritual is known for its spiritual intensity and divine ambiance, attracting devotees from all over the world.",
        "It includes Vedic chants, bell sounds, and rhythmic drum beats, creating a charged spiritual atmosphere.",
        "Access is limited, and prior booking is often required to witness the ritual.",
        "It's a once-in-a-lifetime spiritual experience for many devotees.",
        "The ritual's sacred ash symbolizes life's purity and cycles."
    ],
    "location": [
        "Temple Name: Mahakaleshwar Jyotirlinga",
        "City: Ujjain",
        "State: Madhya Pradesh",
        "Country: India",
        "Nearest Railway Station: Ujjain Junction (3 km)",
        "Nearest Airport: Devi Ahilya Bai Holkar Airport, Indore"
    ],
    "timing": [
        "Aarti Start: 4:00 AM",
        "Reporting Time: 2:00 AM",
        "Duration: 1.5 hours",
        "Brahma Muhurat: Approximately 3:30 AM to 5:30 AM",
        "Gate Opening Time: 1:30 AM",
        "Ideal Arrival Time: Between 1:45 AM and 2:00 AM"
    ],
    "procedure": [
        "Ritual starts before dawn, lasts ~2 hours.",
        "Abhishek with water, milk, curd, honey, sandalwood.",
        "Lingam adorned with flowers, bilva leaves, and cloth.",
        "Priest swings sacred ash over the Lingam.",
        "Chants, bells, and damru fill the air.",
        "Devotees feel a strong spiritual aura."
    ],
    "guidelines": [
        "Advance booking is mandatory via the official website.",
        "Mobile phones and cameras are prohibited inside the temple.",
        "Follow traditional Indian dress code strictly.",
        "Report at the temple gate by 2:00 AM for security check-in.",
        "Women are not allowed in the inner sanctum during the Aarti.",
        "Carry a valid government-issued ID for verification.",
        "Maintain silence and decorum during the entire ritual.",
        "Do not carry any food or drinks inside the temple premises."
    ],
    "ritualSteps": [
        "Devotees gather in the early morning hours.",
        "Priests perform Abhishek with sacred ash (Bhasm).",
        "Chanting of Vedic mantras and use of musical instruments.",
        "Darshan is allowed after the ritual concludes.",
        "The Shiva Lingam is bathed with water, milk, curd, honey, and sandalwood paste.",
        "The Lingam is decorated with bilva leaves, flowers, and sacred cloth.",
        "Aarti is performed with lit oil lamps amidst chants of 'Om Namah Shivaya' and 'Har Har Mahadev'.",
        "The ritual concludes with distribution of prasad to devotees."
    ]
}