{
    "video1": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/bhasmAarti.mp4",
    "video2": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/cultural_impact.mp4",
    "video3": "https://sin1.contabostorage.com/d1fa3867924f4c149226431ef8cbe8ee:ujjain/ujjainlast.mp4",
    "heroTitle": "भस्म आरती पूछताछ",
    "heroDescription": "उज्जैन के महाकालेश्वर मंदिर में दिव्य भस्म आरती अनुष्ठान का अनुभव करें। यह पवित्र पूजा, पवित्र भस्म के साथ की जाती है, एक अनूठा आध्यात्मिक कार्यक्रम है। आसानी से ऑनलाइन बुक करें और भगवान महाकाल का आशीर्वाद प्राप्त करें।",
    "sectionMainTitle": "अपने भस्म आरती अनुभव को बुक करें",
    "sectionSubtitle": "महाकालेश्वर मंदिर में इस पवित्र अनुष्ठान के लिए अपनी जगह आरक्षित करें",
    "detailsTitle": "भस्म आरती विवरण",
    "description": "महाकालेश्वर मंदिर में भस्म आरती एक पवित्र अनुष्ठान है जहाँ भगवान शिव को पवित्र भस्म अर्पित की जाती है। यह आरती भक्तों को आध्यात्मिक गहराई और दिव्य आशीर्वाद प्रदान करती है।",
    "formTitle": "अपनी आरती बुक करें",
    "calendarTitle": "अपनी आरती तिथि चुनें",
    "name": "पूरा नाम",
    "email": "ईमेल",
    "phone": "फोन नंबर",
    "nationality": "राष्ट्रीयता",
    "date": "चयनित तिथि",
    "backToCalendar": "कैलेंडर पर वापस जाएं",
    "confirmEnquiry": "पूछताछ की पुष्टि करें",
    "soulOfMahakalTitle": "महाकाल की आत्मा",
    "locationTitle": "स्थान",
    "timingsTitle": "समय",
    "procedureTitle": "प्रक्रिया",
    "guidelinesTitle": "दिशानिर्देश",
    "ritualStepsTitle": "अनुष्ठान के चरण",
    "spiritualBenefitsTitle": "आध्यात्मिक लाभ",
    "pricesTitle": "कीमत",
    "priceDetail": "सभी भक्तों के लिए केवल ₹250।",
    "timingsDetail": "प्रवेश प्रारंभ: रात 1:00 बजे - रात 3:00 बजे | भस्म आरती: सुबह 4:00 बजे - सुबह 5:30 बजे",
    "soulOfMahakalDesc": "पवित्र राख से सुशोभित भगवान महाकाल को देखने की आध्यात्मिक तीव्रता को महसूस करें, जो मंत्रों, ढोल और दिव्य ऊर्जा से भरे वातावरण के साथ है।",
    "guidelinesDesc": "भस्म आरती में शामिल होने के लिए, भक्तों को स्वच्छता के सख्त नियमों का पालन करना चाहिए, विनम्रता से कपड़े पहनने चाहिए, और सुरक्षा जांच और बैठने के लिए भोर से बहुत पहले पहुंचना चाहिए।",
    "ritualStepsDesc": "अनुष्ठान के प्रत्येक क्षण को समझें—लिंगम की तैयारी से लेकर अभिषेक, सजावट और अंतिम आरती तक—जो आपको ईश्वर के करीब लाता है।",
    "spiritualBenefitsDesc": "भस्म आरती अनुष्ठान में भाग लेना एक परिवर्तनकारी अनुभव है जो आंतरिक शांति, आध्यात्मिक जागृति और दिव्य आशीर्वाद लाता है।",
    "historicalSignificanceTitle": "ऐतिहासिक महत्व",
    "historicalSignificanceDesc": "भस्म आरती उज्जैन की आध्यात्मिक विरासत में गहराई से निहित है, जो सदियों पुरानी परंपराओं और महाकाल के प्रति अटूट भक्ति को दर्शाती है।",
    "culturalImpactTitle": "सांस्कृतिक प्रभाव",
    "culturalImpactDesc": "यह अनुष्ठान उज्जैन का एक सांस्कृतिक प्रतीक बन गया है, जो दुनिया भर से लोगों को इसकी रहस्यमय और भव्य प्रस्तुति देखने के लिए आकर्षित करता है।",
    "spiritualSignificanceTitle": "आध्यात्मिक महत्व",
    "spiritualSignificanceDesc": "भस्म आरती सनातन धर्म के मूल मूल्यों और भगवान शिव के दिव्य सार का प्रतिनिधित्व करती है, जो अहंकार और भौतिकवाद के अंत का प्रतीक है।",
    "tabs": {
        "dressCode": "ड्रेस कोड",
        "genderRestrictions": "लिंग प्रतिबंध",
        "bookingInfo": "बुकिंग जानकारी",
        "offerings": "अर्पण",
        "historicalSignificance": "ऐतिहासिक महत्व",
        "culturalImpact": "सांस्कृतिक प्रभाव"
    },
    "dressCodeContent": [
        "पुरुष: धोती और अंगवस्त्रम",
        "महिला: साड़ी या सलवार कमीज़ (पश्चिमी पोशाक नहीं)"
    ],
    "genderRestrictionsContent": [
        "पुरुष: अनुमति है",
        "महिला: अनुमति है (आरती के दौरान गर्भगृह में प्रवेश नहीं)"
    ],
    "bookingInfoContent": [
        "बुकिंग आवश्यक: हाँ",
        "ऑनलाइन बुकिंग उपलब्ध: हाँ"
    ],
    "offeringsContent": [
        "भस्म (पवित्र राख)",
        "बेल पत्र",
        "दूध",
        "जल",
        "चंदन"
    ],
    "spiritualBenefitsContent": [
        "आंतरिक शांति और मन की स्पष्टता का अनुभव करें।",
        "ईश्वर के साथ गहरा आध्यात्मिक संबंध महसूस करें।",
        "पवित्र राख के माध्यम से जीवन की नश्वरता का बोध।",
        "मन और हृदय को आध्यात्मिक विकास और ध्यान पर केंद्रित करने में मदद करता है।",
        "अभिषेक विनम्रता और ब्रह्मांडीय इच्छा के प्रति समर्पण का भी प्रतीक है।"
    ],
    "historicalSignificance": [
        "महाकालेश्वर मंदिर में स्वयंभू ज्योतिर्लिंग है, जो शिव को महाकाल के रूप में दर्शाता है।",
        "ऐतिहासिक रूप से, श्मशान की राख का उपयोग किया जाता था, जो जीवन की नश्वरता पर जोर देता था।",
        "एक लोकप्रिय किंवदंती कहती है कि दूषण नामक राक्षस ने उज्जैन को आतंकित किया जब तक कि शिव ने उसे नष्ट नहीं कर दिया।",
        "आरती बुराई पर शिव की जीत का जश्न मनाने और अहंकार के विनाश का प्रतीक मानी जाती है।"
    ],
    "culturalImpact": [
        "भस्म आरती उज्जैन और महाकालेश्वर मंदिर का एक सांस्कृतिक प्रतीक है।",
        "अनुष्ठान सूर्योदय से पहले होता है, जो आत्मा के जागृत होने का प्रतीक है।",
        "हजारों लोग प्रतिदिन इसमें भाग लेते हैं, जो उज्जैन के आध्यात्मिक महत्व को सुदृढ़ करते हैं।",
        "इसे यात्रा शो, वृत्तचित्रों और अनुसंधान कार्यों में व्यापक रूप से चित्रित किया गया है।"
    ],
    "spiritualSignificance": [
        "भस्म आरती सनातन धर्म के मूल मूल्यों और भगवान शिव के दिव्य सार का प्रतिनिधित्व करती है।",
        "राख का उपयोग अहंकार के अंत का प्रतीक है, जो आध्यात्मिक मुक्ति (मोक्ष) की ओर इशारा करता है।",
        "ब्रह्म मुहूर्त के दौरान आयोजित, यह ध्यान और दिव्य संपर्क के लिए आदर्श समय है।",
        "कई लोग आरती को जीवन बदलने वाले और परिवर्तनकारी अनुभव के रूप में वर्णित करते हैं।"
    ],
    "overview": [
        "भस्म आरती उज्जैन के महाकालेश्वर मंदिर में प्रतिदिन की जाने वाली एक पवित्र और अनूठी अनुष्ठान है।",
        "यह भोर से पहले आयोजित की जाती है और इसमें शिव लिंगम को पवित्र राख (भस्म) अर्पित की जाती है।",
        "राख जीवन की क्षणभंगुरता, पवित्रता और सृजन और विनाश के चक्र का प्रतीक है।",
        "यह अनुष्ठान अपनी आध्यात्मिक तीव्रता और दिव्य वातावरण के लिए जाना जाता है, जो दुनिया भर से भक्तों को आकर्षित करता है।",
        "इसमें वैदिक मंत्र, घंटियों की आवाज़ और लयबद्ध ढोल की थाप शामिल है, जो एक आध्यात्मिक वातावरण बनाती है।",
        "प्रवेश सीमित है, और अनुष्ठान देखने के लिए अक्सर पूर्व बुकिंग आवश्यक होती है।",
        "यह कई भक्तों के लिए जीवन में एक बार का आध्यात्मिक अनुभव है।",
        "अनुष्ठान की पवित्र राख जीवन की पवित्रता और चक्रों का प्रतीक है।"
    ],
    "location": [
        "मंदिर का नाम: महाकालेश्वर ज्योतिर्लिंग",
        "शहर: उज्जैन",
        "राज्य: मध्य प्रदेश",
        "देश: भारत",
        "निकटतम रेलवे स्टेशन: उज्जैन जंक्शन (3 किमी)",
        "निकटतम हवाई अड्डा: देवी अहिल्या बाई होल्कर हवाई अड्डा, इंदौर"
    ],
    "timing": [
        "आरती शुरू: सुबह 4:00 बजे",
        "रिपोर्टिंग समय: सुबह 2:00 बजे",
        "अवधि: 1.5 घंटे",
        "ब्रह्म मुहूर्त: लगभग सुबह 3:30 से 5:30 बजे",
        "गेट खुलने का समय: सुबह 1:30 बजे",
        "आदर्श आगमन समय: सुबह 1:45 से 2:00 बजे के बीच"
    ],
    "procedure": [
        "अनुष्ठान भोर से पहले शुरू होता है, लगभग 2 घंटे तक चलता है।",
        "पानी, दूध, दही, शहद, चंदन से अभिषेक।",
        "लिंगम को फूलों, बिल्व पत्रों और कपड़े से सजाया जाता है।",
        "पुजारी लिंगम के ऊपर पवित्र राख घुमाते हैं।",
        "मंत्र, घंटियाँ और डमरू की आवाज़ वातावरण में गूंजती है।",
        "भक्त एक मजबूत आध्यात्मिक आभा महसूस करते हैं।"
    ],
    "guidelines": [
        "आधिकारिक वेबसाइट के माध्यम से अग्रिम बुकिंग अनिवार्य है।",
        "मंदिर के अंदर मोबाइल फोन और कैमरे प्रतिबंधित हैं।",
        "पारंपरिक भारतीय पोशाक का सख्ती से पालन करें।",
        "सुरक्षा जांच के लिए सुबह 2:00 बजे तक मंदिर के गेट पर रिपोर्ट करें।",
        "आरती के दौरान महिलाओं को आंतरिक गर्भगृह में प्रवेश की अनुमति नहीं है।",
        "सत्यापन के लिए वैध सरकारी पहचान पत्र ले जाएं।",
        "पूरे अनुष्ठान के दौरान मौन और शिष्टाचार बनाए रखें।",
        "मंदिर परिसर के अंदर कोई भोजन या पेय न ले जाएं।"
    ],
    "ritualSteps": [
        "भक्त सुबह के शुरुआती घंटों में इकट्ठा होते हैं।",
        "पुजारी पवित्र राख (भस्म) से अभिषेक करते हैं।",
        "वैदिक मंत्रों का जाप और संगीत वाद्ययंत्रों का उपयोग।",
        "अनुष्ठान समाप्त होने के बाद दर्शन की अनुमति है।",
        "शिव लिंगम को पानी, दूध, दही, शहद और चंदन के पेस्ट से स्नान कराया जाता है।",
        "लिंगम को बिल्व पत्रों, फूलों और पवित्र कपड़े से सजाया जाता है।",
        "'ॐ नमः शिवाय' और 'हर हर महादेव' के मंत्रों के बीच तेल के दीपकों से आरती की जाती है।",
        "अनुष्ठान भक्तों को प्रसाद के वितरण के साथ समाप्त होता है।"
    ]
}